[
    {
        "EvaluationID":"1",
        "Investment Name":"Girl Capital - Keeping Girls in School",
        "Proposed Public Title":"Keeping Girls in School",
        "Image":"./image-sample.png",
        "Status":"Completed",
        "Funder":"CIFF",
        "Country":["Ethiopia", "Nigeria"],
        "Region":"",
        "Coordinate":"",
        "Sector":"Girl Capital",
        "Primary Outcomes":"Education status of girls",
        "Type":"Formative evaluation",
        "Implementing Agency":"Girl Child Concerns",
        "Evaluation Agency":"The Social Investment Consultancy",
        "Years of Investment":"2020, 2021",
        "Investment Amount":"$1,000,000",
        "Study Design":"Qualitative Impact Protocol; outcomes harvesting and participatory photography.",
        "Programme Description":"To address the “root problems” as to why girls do not remain and complete school. Fully acknowledging the well documented negative impacts of not completing school on health, society and poverty outcomes, the initiative places the main emphasis on the communities’ understanding, role and responsibility for keeping girls in school and holding community leaders accountable for creating an enabling environment that will encourage girls to stay in school. As core drivers and custodians of social values, traditional and religious leaders have a crucial role to play in ensuring girls complete secondary education and acquire the necessary livelihood skills.",
        "Areas of Programme":"<div>The purpose of this evaluation was to assess the contribution of the KGIS investment on the following outcomes:&nbsp;&nbsp;</div><div><ul><li><span>Changes in adolescent girls’ education status in specific communities in Nigeria and Ethiopia.</span></li><li>Perceptions and activities of traditional and religious leaders (TRLs) on keeping girls in school in Nigeria and Ethiopia.</li><li>The political salience of KGIS in Nigeria and Ethiopia, as evidenced by public statements in support of KGIS from politicians and government representatives.</li><li>Any unplanned results or diffusion impact of the project outside the constituency of the traditional and religious leaders.&nbsp;</li></ul></div>",
        "Impact Statement":"",
        "Link to Publication":"",
        "Multi":true
    },
    {
        "EvaluationID":"2",
        "Investment Name":"Community Management of Acute Malnutrition in Nigeria (Phase 2)",
        "Proposed Public Title":"Community Management of Acute Malnutrition in Nigeria",
        "Image":"./image-sample.png",
        "Status":"Completed",
        "Funder":"CIFF + Implementing Organisation",
        "Country":["Nigeria"],
        "Region":"",
        "Coordinate":"",
        "Sector":"Nutrition",
        "Primary Outcomes":"Relapse",
        "Type":"Process evaluation",
        "Implementing Agency":"UNICEF",
        "Evaluation Agency":"OPM",
        "Years of Investment":"2012, 2013, 2014, 2015, 2016, 2017, 2018",
        "Investment Amount":"$50,000,000",
        "Study Design":"Prospective cohort study",
        "Programme Description":"UNICEF has supported the Nigerian government in its implementation of community management of acute malnutrition (CMAM) services in 12 states of northern Nigeria (2012-2018).",
        "Areas of Programme":"<div>We looked at outcomes for children after they have been discharged from the CMAM programme. These focused on:</div><div><ul><li>relapse and re-admission;</li><li>severe acute malnutrition (SAM) and moderate acute malnutrition (MAM) at follow-up;</li><li>morbidity/mortality; and</li><li>socio-economic predictors.</li></ul></div>",
        "Impact Statement":"",
        "Link to Publication":"https://www.opml.co.uk/projects/community-management-of-acute-malnutrition-in-nigeria",
        "Multi":false
    },
    {
        "EvaluationID":"3",
        "Investment Name":"WASH in Schools for everyone (WISE)",
        "Proposed Public Title":"Impact of WASH in schools programs on student's health and school attendance  ",
        "Image":"./image-sample.png",
        "Status":"Completed",
        "Funder":"Implementing Organisation",
        "Country":["Ethiopia"],
        "Region":["Addis Ababa"],
        "Coordinate":"",
        "Sector":"WASH",
        "Primary Outcomes":"Diarrhea prevalence, Respiratory illiness prevalence, Pupil's reported absence  ",
        "Type":"Discrete research or learning project",
        "Implementing Agency":"Splash",
        "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM), Holster International",
        "Years of Investment":"2019, 2020, 2021, 2022, 2023",
        "Investment Amount":"$13,300,000",
        "Study Design":"Cluster randomized controlled trial randomly allocating 60 schools to intervention (WASH services) and control arms (No WASH intervention)",
        "Programme Description":"This investment implimented a high quality and comprehensive Water, Sanitation and Hygiene (WASH) Programme in Addis Ababa with the aim of bettering student health and improving school attendance. 540 government schools in Addis Ababa achieved&nbsp; clean drinking water and handwashing stations.&nbsp;",
        "Areas of Programme":"The evaluation comprises of impact evaluation to assess the impact of school WASH on students health and school attendance, proccess evaluation to assess the compliance, and cost effectivness analysis to determine cost- effectivness analysis.",
        "Impact Statement":"The impact evaluation demonstarted 17% reduction in odds of pupil-reported respiratory illness in the past 7 days during&nbsp; follow-up in the older studenst(elementary and high school students). The evaluation also observed a significant reduction in caregiver-reported absence (33% reduction) in the Kindergarten (KG) group. The current evaluation has not demonstrated siginificant reduction on diarhea. We also observed a significant effect on one secondary outcome: a small increase in&nbsp; menstrual hygiene self-efficacy of 3.4 points on a 0-100 scale. However, the evaluation hasn't found significant impact on reduction of diarhea prevalence.&nbsp;",
        "Link to Publication":"",
        "Multi":false
    },
    {
        "EvaluationID":4,
        "Investment Name":"ENAT-Enhancing Nutrition and Antenatal Infection Treatment for Maternal and Child Health",
        "Proposed Public Title":"Enhancing Nutrition and Antenatal Infection Treatment for Maternal and Child Health",
        "Image":"./image-sample.png",
        "Status":"Completed",
        "Funder":"CIFF",
        "Country":["Ethiopia"],
        "Region":["Amhara", "Oromia"],
        "Coordinate":"",
        "Sector":"Maternal and Newborn Health",
        "Primary Outcomes":"Low birth weight (LBW)",
        "Type":"Impact evaluation",
        "Implementing Agency":"Jhpeigo",
        "Evaluation Agency":"MELA",
        "Years of Investment":"2018, 2019, 2020, 2021, 2022",
        "Investment Amount":"$3,550,000",
        "Study Design":"Cluster randomized control trial",
        "Programme Description":"This investment focused on transforming the way antenatal care was provided by developing an integrated and improved model of antenatal care which includes screening and management of maternal infections together with essential nutrient supplements like iron folic acid (IFA) and calcium. The provision of this quality antenatal care to every pregnant woman with proper infection management will lead to significantly fewer babies born low birth weight.",
        "Areas of Programme":"The program covers 11 districts in Oromia and Amhara regions. The evaluation is taking the 11 ENAT districts as intervention arm and other 11 districts from same region and zone were selected as control.",
        "Impact Statement":"Babies born to mothers receiving the ENAT intervention were significantly heavier than those babies born to mothers who did not. The mean difference in birth weight recorded by this study of 108 grams is higher than the minimum anticipated effect size of 70 grams for this evaluation. When this is translated in terms of LBW prevalence, Compared to the control arms, the incidence of LBW was lower by 35.6% in the intervention arm.",
        "Link to Publication":"",
        "Multi":false},
    {
        "EvaluationID":"5",
        "Investment Name":"WASH in Schools for everyone (WISE)",
        "Proposed Public Title":"Water, Sanitation and Hygiene (WASH) in schools",
        "Image":"./image-sample.png",
        "Status":"Completed",
        "Funder":"CIFF",
        "Country":["Ethiopia"],
        "Region":["Addis Ababa"],
        "Coordinate":"",
        "Sector":"WASH",
        "Primary Outcomes":"Prevalence of diarrhoea, Acute respiratory illnesses ",
        "Type":"Impact evaluation",
        "Implementing Agency":"Splash",
        "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM)",
        "Years of Investment":"2019, 2020, 2021, 2022, 2023",
        "Investment Amount":"$19,950,000",
        "Study Design":"Cluster randomized control trial",
        "Programme Description":"This investment implemented a high quality and comprehensive Water, Sanitation and Hygiene (WASH) Programme in Addis Ababa with the aim of bettering student health and improving school attendance, especially for girls. For the first time, all government schools in Addis Ababa will have clean drinking water, handwashing stations and clean toilets that support menstrual hygiene management (MHM).",
        "Areas of Programme":"WISE program has covered more than 400 primary, secondary and KG schools in Addis Ababa. The evaluation covers 60 primary/secondary schools randomly allocated to intervention(30 schools) and control arms (30 schools). 40 KG schools were also randomly allocated to intervention (20) and control (20) schools.&nbsp;",
        "Impact Statement":"<div>The evaluation observed a significant effect on one primary outcome: a 17% reduction in odds of pupil-reported respiratory illness in the past 7 days during follow-up.&nbsp;</div><div>The evaluation observed a significant reduction in caregiver-reported absence (33% reduction) in the KG study. Effects on caregiver-reported diarrhoea and respiratory illness were in the same direction with similar magnitude, but did not reach significance thresholds.</div>",
        "Link to Publication":"",
        "Multi":false}
]